Repository: tanktoo/scythelator
Catalog: lib/l10n/intl_*.arb
Languages: de

source: And the winner is...
de: Und der Gewinner ist...

source: No Fraction!
de: Keine Fraktion!

source: Leave
de: Verlassen

source: Fraction Points
de: Fraktions Punkte

source: Fraction
de: Fraktion

source: Popularity
de: Ansehen

source: Stars
de: Sterne

source: Territories
de: Gebiete

source: Coins
de: Münzen

source: Resource Pairs
de: Ressourcen Paare

source: Building Bonus
de: Gebäude Bonus

source: Close
de: Schließen

source: No winner yet
de: Noch kein Gewinner

source: Add fraction
de: Fraktion hinzufügen

source: New Game
de: Neues Spiel

source: About
de: Info

source: Choose Fraction
de: Wähle eine Fraktion

# continue_string
source: Continue
de: Weiter

source: Saxony
de: Sächsisches Reich

source: Crimean
de: Khanat der Krim

source: Nordic
de: Nordische Königreiche

source: Rusviet
de: Rusviet Union

source: Polania
de: Republik Polania

source: Other Points, e.g. scenario markers
de: Sonstige Punkte, z.B. Szenariomarker
